const services = [
  {
    id: 1,
    title: "Автын",
    img: "./assets/images/services/van.png",
    desc: "Монгол улсаас Европын холбооны улсууд, Европын холбооны улсуудаас Монгол улсруу авто машинаар бүх төрлийн ачааг тээвэрлэнэ. Хэрвээ таны ачаа бүтэн машин хүрэхгүй бол түүвэр ачааны хувилбарыг та сонгон ашиглах боломжтой.",
  },
  {
    id: 2,
    title: "Агаарын",
    img: "./assets/images/services/plane.png",
    desc: "Бид таны импорт, экспортын ачааг агаараар тээвэрлэх боломжтой. Энэхүү үйлчилгээний онцлог нь үнэтэй, эмзэг, хагарч гэмтэж болзошгүй, цаг хугацааны хувьд яаралтай бараа бүтээгдэхүүнийг цаг алдалгүй түргэн шуурхай, найдвартай, аюулгүй тээвэрлэдэгт оршино.",
  },
  {
    id: 3,
    title: "Далайн",
    img: "./assets/images/services/cargo-ship.png",
    desc: "Дэлхийн өнцөг булан бүрт байрлах агентуудаараа дамжуулан таны хүссэн ачаа барааг далайн бүх усан боомтуудаас тээвэрлэж өгөх боломжтой. Бид хэрэглэгч үйлчлүүлэгчиддээ хамгийн уян хатан, хямд үнийг санал болгодог бөгөөд ачаа ачигдсанаас хойшхи бүхий л мэдээллийг цаг тухай бүрт нь авах боломжтой.",
  },
  {
    id: 4,
    title: "Төмөр замын",
    img: "./assets/images/services/train.png",
    desc: "Замын-Үүд, Сүхбаатар хилийн өртөөдөөр дамжин БНХАУ болон ОХУ-г холбосон төмөр замаар дэлхийн аль ч улсруу импорт, экспорт, транзитийн тээврийг зохион байгуулах бүрэн боломжтой.",
  },
  {
    id: 5,
    title: "Түүвэр",
    img: "./assets/images/services/box.png",
    desc: "Эрхэм үйлчлүүлэгч таны худалдаж авсан бараа бүтээгдэхүүний илгээлтийг өөрсдийн агуулахад цуглуулан, бусад ачаатай хамт түргэн шуурхай чингэлэг болон машинд ачиж тээвэрлэж байна. Та бүхэн манай мэргэжилтнүүдэд АЧААНЫ МЭДЭЭЛЭЛЭЭ өгсөнөөр бид таны ачаанд тохирсон тээврийн оновчтой гаргалгаа, болон зах зээлийн өрсөлдөхүйц үнийг санал болгох болно.",
  },
  {
    id: 6,
    title: "Транзит",
    img: "./assets/images/services/turn.png",
    desc: "Ази-Европыг холбосон (Наушки↔Эрээн чиглэлийн) Монголоор дамжин өнгөрөх Сүхбаатар↔Улаанбаатар↔Замын-Үүд чиглэлийн төмөр зам нь 1110 км урттай. Энэ нь Монголын хоёр талаар тойрох Казахстаны коридороос 513 км, Манжуурынхаас 748 км дөт юм. Иймд 2 том гүрний дунд орших бидний хувьд маш том эдийн засгийн боломж юм.",
  },
  {
    id: 7,
    title: "Төслийн",
    img: "./assets/images/services/excavator.png",
    desc: `Таны тээвэрлүүлэх гэж байгаа барааны овор хэмжээ, жин, үнэ өртөг ямар байхаас үл хамааран хүнд машин механизм, тоног төхөөрөмж, томоохон төсөл, барилга байгууламжийн ачааны тээвэрлэлтэн дээр мэргэшсэн, тус тээвэрлэлтийг олон жилийн турш хийсэн туршлагатай манай хамт олон тээвэрлэлтэнд тохирох шийдлийг олж өгөх болно. Тус төрлийн ачаа нь тогтсон цаг хугацаатай, нарийн төлөвлөгөөний дагуу зохион байгуулагддаг онцлогтой тул бид өөрийн хүнд даацын кран, том оврын машинуудынхаа тусламжтайгаар таны ачаа барааг дэлхийн хаана ч байсан аюулгүй тээвэрлэж өгөх болно.`,
  },
  {
    id: 8,
    title: "Гаалийн бүрдүүлэлт",
    img: "./assets/images/services/paper.png",
    desc: "Гаалийн бүрдүүлэлт гэж гаалийн хилээр нэвтрүүлэх барааг гаалийн байгууллагад мэдүүлсэн үеэс гаалийн бичиг баримтыг, шаардлагатай тохиолдолд барааг шалгах, ногдуулсан татварыг төлсний дараа барааг олгох, эсхүл гаалийн хилээр гаргахыг зөвшөөрөх хүртэлх цогц үйл ажиллагаа юм.",
  },
  {
    id: 9,
    title: "Хөргүүртэй чингэлэг",
    img: "./assets/images/services/temperature-control.png",
    desc: "Энэхүү үйлчилгээний давуу тал нь хурдан муудах, эсвэл хайлж гэсэх эрсдэл бүхий бүтээгдэхүүнийг хөргүүртэй чингэлгийн тусламжтайгаар урт эсвэл богино хугацаанд хол, ойрын замд тээвэрлэх юм. Уг чингэлэгт цахилгаан хүчдэлээр ажилладаг хөргүүрийн мотор суурилагдсан бөгөөд агаар нэвтрүүлдэггүй цоожтой хаалгатай байдаг байна.",
  },
  {
    id: 10,
    title: "Аюултай ачаа",
    img: "./assets/images/services/sign.png",
    desc: "Манай компани бүх төрлийн химийн болон аюултай ачааны тээвэрлэлтийг олон жилийн турш түргэн, шуурхай, найдвартай тээвэрлэж ирсэн туршлагатай. Тус тээвэр нь Аюултай ачаа тээвэрлэх журмын дагуу тээвэрлэгддэг бөгөөд манай компани нь тус тээвэр дээр мэргэшсэн баг таны ачааг тээвэрлэхэд шаардлагатай бүхий л бичиг баримтыг бэлтгэхэд тань тусалж, зөвлөгөө өгч тантай хамтарч ажиллахдаа таатай байх болно.",
  },
  {
    id: 11,
    title: "Экспорт",
    img: "./assets/images/services/export.png",
    desc: "Бид Монгол улсаас уул уурхай, ноос ноолуур, арьс шир, TIR carnet, агаар болон чингэлэгээр түүвэр ачаа гэх мэт хөдөө аж ахуйн болон бусад бүтээгдэхүүнүүдийг үйлчлүүлэгчийн хүссэн газарт найдвартай, түргэн шуурхай тээвэрлэх ложистикийн олон шийдэл бүхий экспортын тээврийн үйлчилгээг санал болгож байна.",
  },
  {
    id: 12,
    title: "Хаалганаас хаалганд",
    img: "./assets/images/services/package-delivery.png",
    desc: "Бид Монгол улсаас уул уурхай, ноос ноолуур, арьс шир, TIR carnet, агаар болон чингэлэгээр түүвэр ачаа гэх мэт хөдөө аж ахуйн болон бусад бүтээгдэхүүнүүдийг үйлчлүүлэгчийн хүссэн газарт найдвартай, түргэн шуурхай тээвэрлэх ложистикийн олон шийдэл бүхий экспортын тээврийн үйлчилгээг санал болгож байна.",
  },
];

const footer = [{}];
