const services = [
  {
    id: 1,
    title: "Автын",
    img: "./assets/images/services/van.png",
    desc: "Монгол улсаас Европын холбооны улсууд, Европын холбооны улсуудаас Монгол улсруу авто машинаар бүх төрлийн ачааг тээвэрлэнэ. Хэрвээ таны ачаа бүтэн машин хүрэхгүй бол түүвэр ачааны хувилбарыг та сонгон ашиглах боломжтой.",
  },
  {
    id: 2,
    title: "Агаарын",
    img: "./assets/images/services/plane.png",
    desc: "Бид таны импорт, экспортын ачааг агаараар тээвэрлэх боломжтой. Энэхүү үйлчилгээний онцлог нь үнэтэй, эмзэг, хагарч гэмтэж болзошгүй, цаг хугацааны хувьд яаралтай бараа бүтээгдэхүүнийг цаг алдалгүй түргэн шуурхай, найдвартай, аюулгүй тээвэрлэдэгт оршино.",
  },
  {
    id: 3,
    title: "Далайн",
    img: "./assets/images/services/cargo-ship.png",
    desc: "Дэлхийн өнцөг булан бүрт байрлах агентуудаараа дамжуулан таны хүссэн ачаа барааг далайн бүх усан боомтуудаас тээвэрлэж өгөх боломжтой. Бид хэрэглэгч үйлчлүүлэгчиддээ хамгийн уян хатан, хямд үнийг санал болгодог бөгөөд ачаа ачигдсанаас хойшхи бүхий л мэдээллийг цаг тухай бүрт нь авах боломжтой.",
  },
  {
    id: 4,
    title: "Төмөр замын",
    img: "./assets/images/services/train.png",
    desc: "Замын-Үүд, Сүхбаатар хилийн өртөөдөөр дамжин БНХАУ болон ОХУ-г холбосон төмөр замаар дэлхийн аль ч улсруу импорт, экспорт, транзитийн тээврийг зохион байгуулах бүрэн боломжтой.",
  },
  {
    id: 5,
    title: "Түүвэр",
    img: "./assets/images/services/box.png",
    desc: `Эрхэм үйлчлүүлэгч таны худалдаж авсан бараа бүтээгдэхүүний илгээлтийг өөрсдийн агуулахад цуглуулан, бусад ачаатай хамт түргэн шуурхай чингэлэг болон машинд ачиж тээвэрлэж байна. Та бүхэн манай мэргэжилтнүүдэд АЧААНЫ МЭДЭЭЛЭЛЭЭ өгсөнөөр бид таны ачаанд тохирсон тээврийн оновчтой гаргалгаа, болон зах зээлийн өрсөлдөхүйц үнийг санал болгох болно.
    <br>
    Уг үйлчилгээний давуу тал: Тээврийн өртөг бага, түргэн шуурхай, найдвартай, цаг алдалгүй татан авалт бий болгох боломжтой.
    <br>
    <br>
    -Европын Холбооны улс, хотуудаас
    <br>
    -БНХАУ
    <br>
    -БНСУ
    <br>
    -Япон
    <br>
    -АНУ-аас тогтмол тээвэрлэн хүргэж байна.
    `,
  },
  {
    id: 6,
    title: "Транзит",
    img: "./assets/images/services/turn.png",
    desc: "Ази-Европыг холбосон (Наушки↔Эрээн чиглэлийн) Монголоор дамжин өнгөрөх Сүхбаатар↔Улаанбаатар↔Замын-Үүд чиглэлийн төмөр зам нь 1110 км урттай. Энэ нь Монголын хоёр талаар тойрох Казахстаны коридороос 513 км, Манжуурынхаас 748 км дөт юм. Иймд 2 том гүрний дунд орших бидний хувьд маш том эдийн засгийн боломж юм.",
  },
  {
    id: 7,
    title: "Төслийн",
    img: "./assets/images/services/excavator.png",
    desc: `Таны тээвэрлүүлэх гэж байгаа барааны овор хэмжээ, жин, үнэ өртөг ямар байхаас үл хамааран хүнд машин механизм, тоног төхөөрөмж, томоохон төсөл, барилга байгууламжийн ачааны тээвэрлэлтэн дээр мэргэшсэн, тус тээвэрлэлтийг олон жилийн турш хийсэн туршлагатай манай хамт олон тээвэрлэлтэнд тохирох шийдлийг олж өгөх болно. Тус төрлийн ачаа нь тогтсон цаг хугацаатай, нарийн төлөвлөгөөний дагуу зохион байгуулагддаг онцлогтой тул бид өөрийн хүнд даацын кран, том оврын машинуудынхаа тусламжтайгаар таны ачаа барааг дэлхийн хаана ч байсан аюулгүй тээвэрлэж өгөх болно.`,
  },
  {
    id: 8,
    title: "Гаалийн бүрдүүлэлт",
    img: "./assets/images/services/paper.png",
    desc: `
    Гаалийн бүрдүүлэлт гэж гаалийн хилээр нэвтрүүлэх барааг гаалийн байгууллагад мэдүүлсэн үеэс гаалийн бичиг баримтыг, шаардлагатай тохиолдолд барааг шалгах, ногдуулсан татварыг төлсний дараа барааг олгох, эсхүл гаалийн хилээр гаргахыг зөвшөөрөх хүртэлх цогц үйл ажиллагаа юм.
    <br>
    БҮРДҮҮЛЭЛТИЙН ҮЕД ШААРДЛАГАТАЙ БИЧИГ БАРИМТ:
    <br>
    <br>
    🔹️ачаа тээвэрлэлтийн бичиг баримт
    <br>
    🔹️ачааны жагсаалт /карго манифест/
    <br>
    🔹️ачааны жагсаалт /карго манифест/
    <br>
    🔹️вагон хуудас
    <br>
    🔹️ худалдааны бичиг баримт; /Гадаад худалдааны гэрээ, төлбөрийн баримт, үнийн нэхэмжлэх, баглаа боодлын жагсаалт, даатгалын бичиг баримт, техникийн бичиг баримт болон бусад барааг тодорхойлсон шаардлагатай бичиг баримтууд/
    <br>
    <br>
    Жич: Манай зуучлалаар ирсэн ачаанд бид гаалийн бүрдүүлэлтийн үйлчилгээг үнэ төлбөргүйгээр хийж өгөхөөс гадна заавар, зөвлөгөө өгдөг.

    `,
  },
  {
    id: 9,
    title: "Хөргүүртэй чингэлэг",
    img: "./assets/images/services/temperature-control.png",
    desc: "Энэхүү үйлчилгээний давуу тал нь хурдан муудах, эсвэл хайлж гэсэх эрсдэл бүхий бүтээгдэхүүнийг хөргүүртэй чингэлгийн тусламжтайгаар урт эсвэл богино хугацаанд хол, ойрын замд тээвэрлэх юм. Уг чингэлэгт цахилгаан хүчдэлээр ажилладаг хөргүүрийн мотор суурилагдсан бөгөөд агаар нэвтрүүлдэггүй цоожтой хаалгатай байдаг байна.",
  },
  {
    id: 10,
    title: "Аюултай ачаа",
    img: "./assets/images/services/sign.png",
    desc: "Манай компани бүх төрлийн химийн болон аюултай ачааны тээвэрлэлтийг олон жилийн турш түргэн, шуурхай, найдвартай тээвэрлэж ирсэн туршлагатай. Тус тээвэр нь Аюултай ачаа тээвэрлэх журмын дагуу тээвэрлэгддэг бөгөөд манай компани нь тус тээвэр дээр мэргэшсэн баг таны ачааг тээвэрлэхэд шаардлагатай бүхий л бичиг баримтыг бэлтгэхэд тань тусалж, зөвлөгөө өгч тантай хамтарч ажиллахдаа таатай байх болно.",
  },
  {
    id: 11,
    title: "Экспорт",
    img: "./assets/images/services/export.png",
    desc: "Бид Монгол улсаас уул уурхай, ноос ноолуур, арьс шир, TIR carnet, агаар болон чингэлэгээр түүвэр ачаа гэх мэт хөдөө аж ахуйн болон бусад бүтээгдэхүүнүүдийг үйлчлүүлэгчийн хүссэн газарт найдвартай, түргэн шуурхай тээвэрлэх ложистикийн олон шийдэл бүхий экспортын тээврийн үйлчилгээг санал болгож байна.",
  },
  {
    id: 12,
    title: "Хаалганаас хаалганд",
    img: "./assets/images/services/package-delivery.png",
    desc: "Бид Монгол улсаас уул уурхай, ноос ноолуур, арьс шир, TIR carnet, агаар болон чингэлэгээр түүвэр ачаа гэх мэт хөдөө аж ахуйн болон бусад бүтээгдэхүүнүүдийг үйлчлүүлэгчийн хүссэн газарт найдвартай, түргэн шуурхай тээвэрлэх ложистикийн олон шийдэл бүхий экспортын тээврийн үйлчилгээг санал болгож байна.",
  },
];

const faq = [
  {
    id: 1,
    title: "Тээврийн үнийн санал хэрхэн авах вэ?",
    desc: "Та бүхний ачаа барааг гадаад орноос Монгол руу, Монголоос гадны орнууд руу тээвэрлэхэд ямар төрлийн тээврийн хэрэгсэл ашиглах уу, хаагуур тээвэрлэх үү гэх мэт олон боломжуудыг танд хамгийн ашигтай байхаар бодолцон тээврийн шийдэл боловсруулдаг хүмүүс бол манай компанийн логистик менежерүүд юм. Та бүхэн манай логистик менежерүүдтэй холбогдон тээвэрлэлтийн зардлын талаар болон тээвэрлэгдэх боломжтой хугацааны талаарх мэдээллийг авах боломжтой.",
  },
  {
    id: 2,
    title: "Тээврийн үнийн санал авахад ямар мэдээллүүд шаардлагатай бэ?",
    desc: `
      Таны тээвэрлэлтэндээ бодит үнийн санал авахын тулд доорх мэдээллүүдийг манай мэргэжилтнүүдэд үнэн зөвөөр гаргаж өгөх хэрэгтэй.
      <ul class="list-disc ml-4 my-2">
      <li>Ачаа тээвэрлүүлэх улсын өртөө буюу боомт (Origin)</li>
      <li>Ачаа хүлээн авах улсын өртөө буюу боомт (Destination)</li>
      <li>Ачигдах бараа бүтээгдэхүүний нэр (Commodity)</li>
      <li>Ачигдах бараа бүтээгдэхүүний жин, эзэлхүүн (Weight, Volume)</li>
      <li>Тээвэрлэлтийн нөхцөл (Олон улсын худалдааны нөхцөл – Incoterms)</li>
      <li>Ачааны нөхцөл (Condition)</li>
      <li>Бусад нэмэлт үйлчилгээнүүд (Хүргэлт, Гааль, Сав баглаа боодол гэх мэт..,)</li>
      </ul>
      Дээрх шаардлагатай мэдээллийг ойлгохгүй байгаа тохиолдолд манай мэргэжилтэнгүүдээс үнэ төлбөргүйгээр зөвлөгөө авах боломжтой бөгөөд таны өгөх мэдээлэл тодорхой байх тусмаа үнийн санал өөрчлөгдөхгүй буюу нэмэлт зардал
    
    `,
  },
  {
    id: 3,
    title: "Тээврийн үнийн саналыг хэдий хугацаанд гаргаж өгөх боломжтой вэ?",
    desc: `
      Таны өгсөн мэдээлэл хэр тодорхой байгаа, таны хүсч буй ачаа тээвэрлүүлэх орон манай улстай хэр харилцаатай байдаг болон таны тээвэрлүүлэх бараа бүтээгдэхүүний онцлогоос шалтгаалан үнийн саналыг 1 цагаас 7 хоногийн дотор гаргаж өгдөг. Ер нь ихэнх тохиолдолд үнийн саналын асуулга ирснээс хойш ажлын 1-2 хоногийн дотор манай мэргэжилтэнгүүд танд хариу өгсөн байна.
    `,
  },
  {
    id: 4,
    title: "Үнийн санал хэдий хугацаанд хүчинтэй байдаг бэ?",
    desc: `
      Монгол, Хятад, Оросын төмөр зам, далайн тээврийн компаниуд, авиа компаниуд болон автын компаниуд нь шатахуун түлш, цахилгаан эрчим хүчний үнэ болон бусад дүрэм журмын өөрчлөлтөөс шалтгаалан үнэ тариффаа байнга өөрчилж байдаг. Тиймээс бидний танд санал болгож буй үнийн санал ч тодорхой хугацаанд хүчин төгөлдөр байдаг бөгөөд манай мэргэжилтэнгүүдийн явуулсан үнийн санал дээр “ҮНИЙН САНАЛЫН ХҮЧИНТЭЙ ХУГАЦАА”-г зааж өгсөн байдаг тул та бүхэн түүнийг анхааран ажилаа төлөвлөөрэй. Дийлэнх далайгаар дамжин ирж буй контейнр болон вагоны ачаан дээр үнийн санал, өгснөөс хойш сарын хугацаанд хүчинтэй байдаг. Зарим онцгой тохиолдолд үнийн саналын хүчинтэй хугацаа мөн өөрчлөгддөг тул та бүхэн анхаарна уу.
    `,
  },
  {
    id: 5,
    title:
      "Түүвэр болон агаарын ачаан дээр үнийн санал авахдаа юуг анхаарах ёстой бэ?",
    desc: `
      Түүвэр ачаа болон агаарын ачааны хувьд тодорхой багтаамжтай хэрэгсэлд тээвэрлэгдэн ирдэг тул ачааны жин болон эзлэхүүний аль их хэмжээтэй байгаагаар нь таны ачааны үнэ тооцогддог. Мөн түүвэр ачааны хувьд ачааны эзлэхүүнийг хамгийн багадаа 1 куб метр гэж тооцогдогийг анхаараарай.
    `,
  },
  {
    id: 7,
    title: "Замд явж буй ачааны мэдээллийг хэрхэн авах бэ?",
    desc: `
      Манай тээвэр зохион байгуулалтын албаны замын мэдээ хариуцсан мэргэжилтэнгүүд таны ачаа ачигдаж эхэлснээс хүрэх газраа иртэл нь таныг мэдээллээр хангахдаа доорх аргуудыг ашигладаг
      <br>
      • <a
          href="tel:+97670115028"
          target="_blank"
          class="hover:text-rose-500 transition-all hover:-translate-y-1"
        >
          Утсаар мэдээлэх
        </a>

      <br>
      •  <a
          href="mailto:info@acwtrans.mn"
          target="_blank"
          class="hover:text-rose-500 transition-all hover:-translate-y-1"
        >
          И-мэйлээр мэдээлэх
        </a> 
    `,
  },
  {
    id: 8,
    title: "Хэрхэн үнийн санал вэбсайтаас татаж авах вэ?",
    desc: `
      Та дээр хэсэгт байгаа үнийн санал сонголт дээр дарж үнэн зөвөөр бидний бяцхан судалгааг бөглөсөнөөр автоматаар татагдана.
    `,
  },
];

const footer = [{}];
